Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Favicon is only available for verified domains. Verify a domain to sync your company logo with security alerts.
de: Favicons sind nur für verifizierte Domains verfügbar. Verifizieren Sie eine Domain, um Ihr Firmenlogo mit Sicherheitswarnungen zu synchronisieren.
es: El favicon solo está disponible para dominios verificados. Verifique un dominio para sincronizar el logotipo de su compañía con las alertas de seguridad.
fr: Le favicon est uniquement disponible pour les domaines vérifiés. Vérifiez un domaine pour synchroniser le logo de votre entreprise avec les alertes de sécurité.
it: La favicon è disponibile solo per i domini verificati. Verificare un dominio per sincronizzare il logo della tua azienda con gli avvisi di sicurezza.
ja: ファビコンは検証済みドメインのみご利用可能です。ドメインを確認して、会社のロゴをセキュリティアラートと同期してください。
nl: Favicon is alleen beschikbaar voor geverifieerde domeinen. Verifieer een domein om je bedrijfslogo te synchroniseren met beveiligingswaarschuwingen.
pt_br: O favicon está disponível apenas para domínios verificados. Verifique um domínio para sincronizar o logotipo da sua empresa com os alertas de segurança.
sv: Favicon är bara tillgängligt för verifierade domäner. Verifiera en domän för att synkronisera din företagslogotyp med säkerhetsvarningar.
zh_cn: Favicon 仅适用于已验证的域名。验证域名以将您的公司徽标与安全警报同步。

source: Step 3: Activate %(siemTypeI18n)s Integration
de: Schritt 3: %(siemTypeI18n)s-Integration aktivieren
es: Paso 3: active la integración de %(siemTypeI18n)s
fr: Étape 3 : activer l'intégration %(siemTypeI18n)s
it: Passaggio 3: attiva l'integrazione %(siemTypeI18n)s
ja: ステップ 3: %(siemTypeI18n)s との統合を有効化する
nl: Stap 3: activeer de %(siemTypeI18n)s-integratie
pt_br: Passo 3: Ative a integração com o %(siemTypeI18n)s
sv: Steg 3: Aktivera %(siemTypeI18n)s-integration
zh_cn: 第 3 步：激活 %(siemTypeI18n)s 集成

source: Migrate from Active Directory to confidential SCIM before support ends November 30, 2026.
de: Vor Ende des Supports am 30. November 2026 von Active Directory zu Confidential SCIM migrieren.
es: Migre de Active Directory a SCIM confidencial antes de que finalice la asistencia técnica el 30 de noviembre de 2026.
fr: Migrez d'Active Directory vers Confidential SCIM avant la fin de l'assistance le 30 novembre 2026.
it: Esegui la migrazione da Active Directory a SCIM riservato prima della fine del supporto il 30 novembre 2026.
ja: 2026年11月30日のサポート終了前に Active Directory から機密 SCIM に移行してください。
nl: Migreer van Active Directory naar vertrouwelijke SCIM vóór het einde van de ondersteuning op 30 november 2026.
pt_br: Migre do Active Directory para o SCIM confidencial antes do fim do suporte em 30 de novembro de 2026.
sv: Migrera från Active Directory till konfidentiell SCIM innan supporten upphör den 30 november 2026.
zh_cn: 在支持于 2026 年 11 月 30 日结束前从 Active Directory 迁移到保密 SCIM。

source: Add tenant
de: Mandanten hinzufügen
es: Agregar tenant
fr: Ajouter un locataire
it: Aggiungi tenant
ja: テナントを追加
nl: Tenant toevoegen
pt_br: Adicionar tenant
sv: Lägg till klient
zh_cn: 添加租户

source: Add first tenant
de: Ersten Mandanten hinzufügen
es: Agregar primer tenant
fr: Ajouter le premier locataire
it: Aggiungi il primo tenant
ja: 最初のテナントを追加
nl: Eerste tenant toevoegen
pt_br: Adicionar primeiro tenant
sv: Lägg till första klienten
zh_cn: 添加第一个租户

source: Tenant name
de: Mandantenname
es: Nombre de tenant
fr: Nom du locataire
it: Nome del tenant
ja: テナント名
nl: Tenantnaam
pt_br: Nome do tenant
sv: Klientnamn
zh_cn: 租户名称

source: Extension deployment has been set up successfully.
de: Die Bereitstellung der Erweiterung wurde erfolgreich eingerichtet.
es: La implementación de la extensión se ha configurado con éxito.
fr: Le déploiement de l'extension a été configuré avec succès.
it: La distribuzione dell'estensione è stata configurata correttamente.
ja: 拡張機能の導入を正常に設定しました。
nl: Extensie-implementatie is met succes ingesteld.
pt_br: A implantação da extensão foi configurada com sucesso.
sv: Tilläggsdistribuering har konfigurerats framgångsrikt.
zh_cn: 扩展程序部署已成功设置。

source: This section gives an overview of the Dashlane browser extension coverage, detailing the total browsers detected during the reporting period, broken down by activity status:
de: Dieser Abschnitt bietet eine Übersicht über die Abdeckung der Dashlane-Browser-Erweiterung und zeigt die Gesamtzahl der während des Berichtszeitraums erkannten Browser, aufgeschlüsselt nach Aktivitätsstatus:
es: Esta sección ofrece una Descripción general de la cobertura de la extensión de navegador de Dashlane, detallando el número total de navegadores detectados durante el período del informe, desglosados por estado de actividad:
fr: Cette section donne un aperçu de la couverture de l'extension du navigateur Dashlane, en détaillant le nombre total de navigateurs détectés au cours de la période de rapport, répartis par statut d'activité :
it: Questa sezione offre una panoramica della copertura dell'estensione del browser Dashlane, indicando il numero totale di browser rilevati durante il periodo di report, suddivisi per stato di attività:
ja: このセクションでは、Dashlane ブラウザ拡張機能のカバレッジの概要を示し、レポート期間中に検出されたブラウザの合計数をアクティビティステータス別に分類して詳細を表示します。
ko: 이 섹션에서는 보고 기간 동안 감지된 총 브라우저 수를 활동 상태별로 구분하여 설명하며, Dashlane browser extension 적용 범위에 대한 개요를 제공합니다:
nl: Deze sectie geeft een overzicht van de dekking van de Dashlane-browserextensie en toont het totale aantal browsers dat is gedetecteerd tijdens de rapportageperiode, uitgesplitst naar activiteitsstatus:
pt_br: Esta seção fornece uma visão geral da cobertura da extensão do navegador da Dashlane, detalhando o total de navegadores detectados durante o período do relatório, divididos por status de atividade:
sv: Det här avsnittet ger en översikt över täckningen av Dashlane webbläsartillägg, med detaljer om det totala antalet webbläsare som identifierats under rapporteringsperioden, uppdelat efter aktivitetsstatus:
zh_cn: 本部分概述了 Dashlane 浏览器扩展程序的覆盖情况，详细说明了报告期间检测到的浏览器总数，并按活动状态进行细分：

source: Improve AI Phishing Alerts
de: KI-Phishingwarnungen verbessern
es: Mejorar las alertas de phishing de IA
fr: Améliorez les alertes de phishing par IA
it: Migliora gli avvisi di phishing basati sull'IA
ja: AI フィッシングアラートを改善します
nl: Verbeter AI-phishing-waarschuwingen
pt_br: Melhorar os Alertas de phishing com IA
sv: Förbättra AI-varningar om nätfiske
zh_cn: 改进 AI 网络钓鱼警报

source: Available on Omnix Enterprise: Enhance your insights with full monitoring data, even if a user is logged out of their vault or has a pending invite.
de: Verfügbar mit Omnix Enterprise: Verbessern Sie Ihre Einblicke mit vollständigen Überwachungsdaten, selbst wenn ein Benutzer aus seinem Tresor abgemeldet ist oder eine ausstehende Einladung hat.
es: Disponible en Omnix Enterprise: mejore su visibilidad con datos de supervisión completos, incluso si un usuario ha cerrado sesión en su caja fuerte o tiene una invitación pendiente.
fr: Disponible sur Omnix Enterprise : améliorez vos informations grâce à des données de surveillance complètes, même si un utilisateur est déconnecté de son coffre-fort ou a une invitation en attente.
it: Disponibile su Omnix Enterprise: migliora le tue informazioni con tutti i dati di monitoraggio, anche se un utente è disconnesso dalla propria cassaforte o ha un invito in sospeso.
ja: Omnix Enterprise でご利用可能：ユーザーが保管庫からログアウトしている場合や招待が保留中の場合でも、完全な監視データでインサイトを強化できます。
nl: Beschikbaar op Omnix Enterprise: Vergroot uw inzichten met volledige monitoringgegevens, zelfs als een gebruiker is uitgelogd bij zijn of haar (veiligheids-)kluis of nog een ongeaccepteerde uitnodiging heeft.
pt_br: Disponível no Omnix Enterprise: aprimore seus insights com dados completos de monitoramento, mesmo que um usuário tenha saído do seu cofre ou tenha um convite pendente.
sv: Tillgänglig på Omnix Enterprise: Förbättra dina insikter med fullständig övervakningsdata, även om en användare är utloggad från sitt kassaskåp eller har en väntande inbjudning.
zh_cn: Omnix Enterprise 专属功能：通过完整的监控数据增强您的洞察力，即使用户已退出保管箱或有待发的邀请也同样适用。

source: Provided token is invalid.
de: Das angegebene Token ist ungültig.
es: El token proporcionado no es válido.
fr: Le jeton fourni n'est pas valide.
it: Il token fornito non è valido.
ja: 指定されたトークンは無効です。
nl: De opgegeven token is ongeldig.
pt_br: O token fornecido é inválido.
sv: Den angivna token är inte giltig.
zh_cn: 提供的令牌无效。

source: Configure
de: Konfigurieren
es: Configurar
fr: Configurer
it: Configura
ja: 設定する
nl: Configureer
pt_br: Configurar
sv: Konfigurera
zh_cn: 配置

source: Stream Dashlane activity logs to Datadog for advanced auditing and enhanced security analytics
de: Streamen Sie Dashlane-Aktivitätsprotokolle zu Datadog für erweiterte Prüfungen und verbesserte Sicherheitsanalysen
es: Transmita registros de actividad de Dashlane a Datadog para auditorías avanzadas y análisis de seguridad mejorados
fr: Diffusez les journaux d'activité Dashlane vers Datadog pour un audit avancé et des analyses de sécurité renforcées.
it: Trasmetti i registri delle attività Dashlane a Datadog per audit avanzati e analisi di sicurezza potenziate
ja: 高度な監査とセキュリティ分析の強化のために、Dashlane アクティビティログを Datadog にストリーミングします
nl: Stream Dashlane-activiteitenlogboeken naar Datadog voor geavanceerde controle en uitgebreide beveiligingsanalyse
pt_br: Transmita os registros de atividades da Dashlane para o Datadog para auditoria avançada e análise de segurança aprimorada
sv: Strömma Dashlane aktivitetsloggar till Datadog för avancerad granskning och förbättrad säkerhetsanalys
zh_cn: 将 Dashlane 活动日志流式传输到 Datadog，以实现高级审计和增强的安全分析

source: Turn off Autofill on this website?
de: Automatisches ausfüllen auf dieser Website deaktivieren?
es: ¿Quiere desactivar el autocompletado en este sitio web?
fr: Désactiver la remplissage automatique sur ce site Web ?

source: Log out occurs when the set time is reached before the computer goes into a locked or screen saver state. Members must reset their PIN or biometric unlock after logging back in.
de: Die Abmeldung erfolgt dann, wenn die eingestellte Zeit erreicht ist, bevor der Computer in einen gesperrten oder Bildschirmschonermodus übergeht. Teammitglieder müssen ihre PIN oder das Biometrische Entsperren zurücksetzen, nachdem sie sich wieder angemeldet haben.
es: El cierre de sesión ocurre cuando se alcanza la hora establecida antes de que la computadora pase a un estado bloqueado o de protector de pantalla. Los miembros del equipo deben restablecer su PIN o el desbloqueo con datos biométricos después de volver a ingresar.
fr: La déconnexion se produit lorsque le temps défini expire avant que l'ordinateur ne passe en mode verrouillé ou économiseur d'écran. Les membres de l'équipe doivent réinitialiser leur code PIN ou leur déverrouillage biométrique après s'être reconnectés.
it: La disconnessione avviene quando viene raggiunto il tempo impostato prima che il computer passi a uno stato di blocco o di screen saver. I membri devono reimpostare il PIN o lo Sblocco biometrico dopo aver effettuato nuovamente l'accesso.
ja: コンピュータがロックまたはスクリーンセーバー状態になる前に設定された時間が経過した場合、ログアウトします。メンバーは再ログイン後に PIN または生体認証によるロック解除を再設定する必要があります。
nl: Uitloggen vindt plaats wanneer de ingestelde tijd is bereikt voordat de computer in een vergrendelde of schermbeveiligingsstatus gaat. Leden moeten hun pincode of ontgrendeling met biometrische gegevens opnieuw instellen nadat ze weer zijn ingelogd.
pt_br: O logout ocorre quando o tempo definido é atingido antes de o computador entrar em um estado bloqueado ou de proteção de tela. Os membros devem redefinir o PIN ou o Desbloqueio biométrico após fazer login novamente.
sv: Utloggning sker när den inställda tiden nås innan datorn går in i ett låst eller skärmsläckartillstånd. Medlemmar måste återställa sin PIN-kod eller upplåsning med biometri efter att ha loggat in igen.
zh_cn: 注销发生在计算机达到设定时间，进入锁定或屏幕保护程序状态之前。成员重新登录后必须重置其 PIN 码或生物识别解锁。

source: Detected by AI-Powered Scam Protection
de: Erkannt durch KI-gestützten Betrugsschutz
es: Detectado por Protección contra estafas con IA
fr: Détecté par la Protection anti-arnaques alimentée par l'IA
it: Rilevato dalla Protezione antitruffa basata sull’IA
ja: AIを活用した詐欺対策によって検出されました
nl: Gedetecteerd door AI-gestuurde bescherming tegen oplichting
pt_br: Detectado pela Proteção contra fraudes baseada em IA
sv: Upptäckt av AI-drivet bedrägeriskydd
zh_cn: 被AI驱动的诈骗防护检测到

source: Alert active Dashlane users right when they log in to a website with a risky password.
de: Machen Sie aktive Dashlane-Benutzer darauf aufmerksam, ihre riskanten Passwörter zu verbessern.
fr: Alertez les utilisateurs actifs de Dashlane sur Slack afin de les inciter à sécuriser leurs mots de passe à risque.
it: Avvisa gli utenti Dashlane attivi quando accedono a un sito web con una password rischiosa.
ja: アクティブなDashlaneユーザーがリスクのあるパスワードを使用してウェブサイトにログインした場合に、すぐにナッジを送信します。
ko: Dashlane 사용자가 위험한 암호로 웹사이트에 로그인할 경우 오른쪽으로 넛지를 활성화합니다.
nl: Geef actieve Dashlane-gebruikers een seintje wanneer ze inloggen op een website met een riskant wachtwoord.
pt_br: Incentive os usuários ativos da Dashlane assim que fizerem login em um site com uma senha de risco.
sv: Puffa aktiva Dashlane-användare så snart de loggar in på en webbplats med ett riskfyllt lösenord.
zh_cn: 当活跃的 Dashlane 用户使用有风险的密码登录网站时，立即向其发送轻推。

source: We're adding more options so you can customize how you use autofill.
de: Wir fügen weitere Optionen hinzu, damit Sie die Verwendung der Funktion automatisches ausfüllen anpassen können.
es: Estamos añadiendo más opciones para que pueda personalizar el uso del autocompletado.
fr: Nous ajoutons des options supplémentaires pour que vous puissiez personnaliser votre utilisation de la remplissage automatique.
it: Stiamo aggiungendo altre opzioni in modo da poter personalizzare il modo in cui usi la compilazione automatica.
ja: 自動入力の使用方法をカスタマイズできるように［その他］オプションを追加しました。
nl: We voegen meer opties toe zodat u kunt aanpassen hoe u Autofill wilt gebruiken.
pt_br: Estamos adicionando mais opções para que você possa personalizar como usa o preenchimento automático.
sv: Vi lägger till fler alternativ så att du kan anpassa hur du använder automatisk ifyllning.
zh_cn: 我们正在添加更多选项，以便您自定义使用自动填充的方式。

source: not visible
de: Nicht sichtbar
es: no visible
fr: non visible
it: non visibile
ja: 非表示
nl: niet zichtbaar
pt_br: não visível
sv: inte synlig
zh_cn: 不可见

source: Early access - Add an intelligent layer of AI Phishing Detection
de: Early Access – Fügen Sie eine intelligente Ebene der KI-Phishing-Erkennung hinzu
es: Acceso anticipado: agregue una capa inteligente de Detección de phishing de IA
fr: Accès anticipé - Ajoutez une couche intelligente de détection de phishing par IA
it: Accesso anticipato: aggiungi un livello intelligente di rilevamento di phishing tramite IA
ja: 早期アクセス - インテリジェントな AI フィッシング検出を追加します
nl: Snellere toegang - Voeg een intelligente laag van AI Phishing-detectie toe
pt_br: Acesso antecipado - Adicione uma camada inteligente de Detecção de phishing com IA
sv: Förhandsåtkomst – Lägg till ett intelligent lager av AI-nätfiskedetektering
zh_cn: 抢先体验 - 添加智能 AI 网络钓鱼检测层

source: available
de: verfügbar
es: disponible
fr: disponible
it: disponibile
ja: ご利用可能です
nl: beschikbaar
pt_br: disponível
sv: tillgänglig
zh_cn: 可用

source: count entries / page
de: Anzahl Einträge / Seite
es: contar entradas / página
fr: count entrées / page
it: conteggio voci / pagina
ja: count 件 / ページ
nl: aantal items / pagina
pt_br: contar entradas / página
sv: räkna poster per sida
zh_cn: 每页 count 条

source: vs. %(history)s last two months
de: vs. %(history)s letzte zwei Monate
es: en comparación con %(history)s los últimos dos meses
fr: vs. %(history)s les deux derniers mois
it: rispetto a %(history)s negli ultimi due mesi
ja: 前2か月との%(history)s比較
nl: vs. %(history)s laatste twee maanden
pt_br: vs. %(history)s nos últimos dois meses
sv: kontra %(history)s senaste två månaderna
zh_cn: 与%(history)s过去两个月相比

source: Manage passkey
de: Passkey verwalten
es: Administrar clave de acceso
fr: Gérer la clé d'accès
it: Gestisci passkey
ja: パスキーを管理
nl: Passkey beheren
pt_br: Gerenciar passkey
sv: Hantera nycklar
zh_cn: 管理 key

source: Deploy Dashlane's extension to activate Risk Detection.
de: Stellen Sie die Erweiterung von Dashlane bereit, um die Risikoerkennung zu aktivieren.
es: Implemente la extensión de Dashlane para activar la Detección de riesgos.
fr: Déployez l'extension Dashlane pour activer la détection des risques.
it: Distribuisci l'estensione di Dashlane per attivare il Rilevamento del rischio.
ja: Dashlane の拡張機能を展開してリスク検出を有効化します。
nl: Implementeer de extensie van Dashlane om risicodetectie te activeren.
pt_br: Implante a extensão da Dashlane para ativar a Detecção de riscos.
sv: Distribuera Dashlanes tillägg för att aktivera riskdetektering.
zh_cn: 部署 Dashlane 扩展程序以激活风险检测。

source: Support Contact Field Added
de: Kundendienstkontaktfeld hinzugefügt
es: Campo de contacto de asistencia técnica agregado
fr: Champ de contact d'aide ajouté
it: Campo contatto di supporto aggiunto
ja: サポート連絡先フィールドが追加されました
nl: Veld voor ondersteuningscontact toegevoegd
pt_br: Campo de Contato de Suporte Adicionado
sv: Supportkontaktfält tillagt
zh_cn: 支持联系方式字段已添加

source: Something went wrong. Your logo was not deleted. Please try again.
de: Etwas ist schiefgegangen. Ihr Logo wurde nicht gelöscht. Bitte versuchen Sie es erneut.
es: Se ha producido un error. No se eliminó su logotipo. Inténtelo nuevamente.
fr: Une erreur est survenue. Votre logo n'a pas été supprimé. Veuillez réessayer.
it: Qualcosa è andato storto. Il tuo logo non è stato eliminato. Riprova.
ja: 問題が発生しました。ロゴが削除されませんでした。再度お試しください。
nl: Er is iets fout gegaan. Uw logo is niet verwijderd. Probeer het opnieuw.
pt_br: Algo deu errado. Seu logotipo não foi excluído. Tente novamente.
sv: Något gick fel. Din logotyp raderades inte. Försök igen.
zh_cn: 出问题了。您的徽标未被删除。请重试。

source: Watch for a prompt to log in here instead of your desktop app. This update will mean faster, more accurate autofill.
de: Sie werden gleich dazu aufgefordert, sich direkt anzumelden (nicht mehr in der Desktop-App). Das automatisches ausfüllen ist dank dieser Aktualisierung schneller und präziser.
es: Busque el indicador para ingresar aquí, en lugar de en su aplicación de escritorio. Con esta actualización, el autocompletado será más rápido y preciso.
fr: Vous recevrez une invite pour vous connecter ici, au lieu d'utiliser votre application de bureau. Cette mise à jour permet une remplissage automatique plus rapide et plus fiable.

source: Omnix Enterprise provides Risk Detection, AI phishing protection, and in-browser security alerts for every employee—even if they don’t have a Dashlane account or are logged out. Upgrade for access today.
de: Omnix Enterprise bietet Risikoerkennung, KI-Phishing-Schutz und Sicherheitswarnungen im Browser für alle Mitarbeitenden – selbst wenn sie kein Dashlane-Konto haben oder abgemeldet sind. Führen Sie noch heute ein Upgrade durch, um Zugriff zu erhalten.
es: Omnix Enterprise ofrece Detección de riesgos, protección contra phishing impulsada por IA y alertas de seguridad en el navegador para cada empleado, incluso si no tienen una cuenta de Dashlane o han cerrado sesión. Actualice para obtener acceso hoy mismo.
fr: Omnix Enterprise fournit la détection des risques, la protection contre le phishing par IA et des alertes de sécurité dans le navigateur pour chaque employé(e), même s'il ou elle n'a pas de compte Dashlane ou est déconnecté(e). Passez à un plan supérieur pour y accéder dès aujourd'hui.
it: Omnix Enterprise offre il rilevamento del rischio, la protezione dal phishing basata sull'IA e avvisi di sicurezza nel browser per ogni dipendente, anche se non ha un account Dashlane o è disconnesso. Effettua l'upgrade per ottenere l'accesso oggi stesso.
ja: Omnix Enterprise は、すべての従業員にリスク検出、AI フィッシングプロテクション、ブラウザ内セキュリティアラートを提供します。Dashlane アカウントを持っていない場合やログアウトしている場合でも機能します。今すぐアクセス権を取得するためにアップグレードしてください。
nl: Omnix Enterprise biedt risicodetectie, AI-phishingbescherming en beveiligingswaarschuwingen in de browser voor elke medewerker, zelfs als ze geen Dashlane-account hebben of zijn uitgelogd. Upgrade vandaag nog voor toegang.
pt_br: O Omnix Enterprise oferece Detecção de riscos, proteção contra phishing com IA e alertas de segurança no navegador para todos os funcionários — mesmo que não tenham uma conta da Dashlane ou tenham saído. Faça upgrade para ter acesso hoje.
sv: Omnix Enterprise tillhandahåller riskdetektering, AI-skydd mot nätfiske och säkerhetsvarningar i webbläsaren för varje anställd – även om de inte har ett Dashlane-konto eller är utloggade. Uppgradera för åtkomst idag.
zh_cn: Omnix Enterprise 为每位员工提供风险检测、AI 网络钓鱼防护和浏览器内安全警报，即使他们没有 Dashlane 帐户或已退出登录也同样适用。立即升级以获得访问权限。

source: Company Logo Added
de: Firmenlogo hinzugefügt
es: Logotipo de la compañía agregado
fr: Logo d'entreprise ajouté
it: Logo aziendale aggiunto
ja: 会社のロゴが追加されました
nl: Bedrijfslogo toegevoegd
pt_br: Logotipo da Empresa Adicionado
sv: Företagslogotyp tillagd
zh_cn: 公司徽标已添加

source: Choose how often you want to notify employees with compromised passwords.
de: Legen Sie fest, wie oft Sie Mitarbeiter mit gefährdeten Passwörtern anstupsen möchten.
es: Elija con qué frecuencia desea advertir a los empleados con contraseñas comprometidas.
fr: Choisissez la fréquence à laquelle vous souhaitez donner un coup de pouce aux employés dont les mots de passe sont compromis.
it: Scegli con quale frequenza desideri sollecitare i dipendenti che hanno password compromesse.
ja: 情報漏えいしたパスワードについて、従業員にリマインドする頻度を選択してください。
ko: 손상된 암호를 가진 직원에게 얼마나 자주 넛지를 제공할 것인지 선택하세요.
sv: Välj hur ofta du vill nudga anställda med komprometterade lösenord.
zh_cn: 选择轻推提醒密码存在安全风险的员工的频率。

source: Stream Dashlane activity logs to Logscale for advanced auditing and enhanced security analytics
de: Streamen Sie Dashlane-Aktivitätsprotokolle zu Logscale für erweiterte Prüfungen und verbesserte Sicherheitsanalysen
es: Transmita registros de actividad de Dashlane a Logscale para auditorías avanzadas y análisis de seguridad mejorados
fr: Diffusez les journaux d'activité Dashlane vers Logscale pour un audit avancé et des analyses de sécurité renforcées.
it: Trasmetti i registri delle attività Dashlane a Logscale per audit avanzati e analisi di sicurezza potenziate
ja: 高度な監査とセキュリティ分析の強化のために、Dashlane アクティビティログを Logscale にストリーミングします
nl: Stream Dashlane-activiteitenlogboeken naar Logscale voor geavanceerde controle en uitgebreide beveiligingsanalyse
pt_br: Transmita os registros de atividades da Dashlane para o Logscale para auditoria avançada e análise de segurança aprimorada
sv: Strömma Dashlane aktivitetsloggar till Logscale för avancerad granskning och förbättrad säkerhetsanalys
zh_cn: 将 Dashlane 活动日志流式传输到 Logscale，以实现高级审计和增强的安全分析

source: <strong>Free trial extended.</strong>
de: <strong>Kostenlose Testversion verlängert.</strong>
es: <strong>Prueba gratuita ampliada.</strong>
fr: <strong>Essai gratuit prolongé.</strong>
it: <strong>Prova gratuita estesa.</strong>
ja: <strong>無料トライアルが延長されました。</strong>
nl: <strong>Gratis proefperiode verlengd.</strong>
pt_br: <strong>Avaliação gratuita estendida.</strong>
sv: <strong>Free provperiod har förlängts.</strong>
zh_cn: <strong>免费试用期延长。</strong>
